[
    {
        "Name":"Piano",
        "Description":"The piano is a stringed keyboard instrument in which the strings are struck by wooden hammers that are coated with a softer material (modern hammers are covered with dense wool felt; some early pianos used leather)",
        "URL":"https://images.pexels.com/photos/112989/pexels-photo-112989.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2"
    },
    {
        "Name":"Guitar",
        "Description":"The guitar is classified as a chordophone – meaning the sound is produced by a vibrating string stretched between two fixed points. Historically, a guitar was constructed from wood with its strings made of catgut.",
        "URL":"https://images.pexels.com/photos/33597/guitar-classical-guitar-acoustic-guitar-electric-guitar.jpg?auto=compress&cs=tinysrgb&w=1600"
    },
    {
        "Name":"Flute",
        "Description":"The flute is a classical music instrument in the woodwind group. Flutes are aerophones, meaning they make sound by vibrating a column of air. A flute is an instrument makes sound with the flow of air across an opening.",
        "URL":"https://images.pexels.com/photos/2254140/pexels-photo-2254140.jpeg?auto=compress&cs=tinysrgb&w=1600"
    },
    {
        "Name":"Violin",
        "Description":"The Violin typically has four strings (some can have five), and is most commonly played by drawing a bow across its strings. It can also be played by plucking the strings with the fingers (pizzicato)",
        "URL":"https://images.pexels.com/photos/3120109/pexels-photo-3120109.jpeg?auto=compress&cs=tinysrgb&w=1600"
    },
    {
        "Name":"Double Bass",
        "Description":"The double bass is played with a bow (arco), or by plucking the strings (pizzicato), or via a variety of extended techniques. In orchestral repertoire and tango music, both arco and pizzicato are employed.",
        "URL":"https://static9.depositphotos.com/1227027/1227/i/450/depositphotos_12279175-stock-photo-double-bass.jpg"
    },
    {
        "Name":"Cello",
        "Description":"The cello or violoncello is a bowed (sometimes plucked and occasionally hit) string instrument of the violin family. and in chamber music such as string quartets and the orchestra's string section",
        "URL":"https://images.pexels.com/photos/752535/pexels-photo-752535.jpeg?auto=compress&cs=tinysrgb&w=1600"
    },
    {
        "Name":"Drums",
        "Description":"The drum is part of the percussion group of instruments. Drums consist of at least one membrane, that is stretched over a shell and struck, either directly with the player's hands, or with a percussion mallet, to produce sound.",
        "URL":"https://images.pexels.com/photos/995301/pexels-photo-995301.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2"
    }

]